Repository: Begasus/tuxtype
Catalog: tuxtype/data/themes/*/lang.po
Languages: russian

source: Congratulations
russian: №ЯкФвСзЬбХЭ

source: Oh No!
russian: я, ЮХд!

source: Sound & Music Disabled
russian: њзеЫЩ & эекйЫС ЯдЫЬРоХЮй

source: Paused!
russian: №СекС!

source: Press escape again to return to menu
russian: юСжЭЩдХ ХнХ вСк escape ФЬб зЯкзвСдС з ЭХЮР

source: Press space bar to return to game
russian: юСжЭЩдХ авЯТХЬ ФЬб зЯкзвСдС Ы ЩЧвХ

source: Sound Effects Volume
russian: чвЯЭЫЯгди кзеЫЯзйШ мЦЦХЫдЯз

source: Music Volume
russian: чвЯЭЫЯгди ЭекйЫЩ

source: Edit Word Lists
russian: ђХФСЫдЩвЯзСЮЩХ гаЩгЫС гЬЯз

source: Fish
russian: ђйТ

source: Lives
russian: іЩкЮХЪ

source: Level
russian: ѕвЯзХЮи

source: Alphabet
russian: сЬЦСзЩд

source: Short Words
russian: ыЯвЯдЫЩХ гЬЯзС

source: Medium Words
russian: ѓвХФЮЩХ гЬЯзС

source: Long Words
russian: фЬЩЮЮйХ гЬЯзС

source: Space Cadet
russian: ыЯгЭЩоХгЫЩЪ ЫСФХд

source: Pilot
russian: №ЩЬЯд

source: Ace
russian: сг

source: Commander
russian: ыСаЩдСЮ

source: Easy
russian: ьХЧЫЩЪ

source: Medium
russian: ѓвХФЮЩЪ

source: Hard
russian: ѓЬЯжЮйЪ

source: Comet Zap
russian: №СФХЮЩХ ЫЯЭХд

source: Fish Cascade
russian: ыСгЫСФ вйТ

source: Lessons
russian: ѕвЯЫЩ

source: Practice
russian: №вСЫдЩЫС

source: Instructions
russian: щЮгдвеЫУЩЩ

source: Main Menu
russian: чЬСзЮЯХ ЭХЮР

source: Options
russian: №СвСЭХдвй

source: Quit
russian: їйШЯФ

source: Setup Keyboard
russian: юСгдвЯЪЫС ЫЬСзЩСдевй

source: Setup Screen
russian: юСгдвЯЪЫС мЫвСЮС

source: Setup Language
russian: їйТЯв бкйЫС

source: Choose screen resolution
russian: їйТХвЩдХ вСквХлХЮЩХ мЫвСЮС

source: Work In Progress!
russian: ђСТЯдС авЯФЯЬжСХдгб!

source: This feature is not ready yet
russian: ќдС ЦеЮЫУЩб ХнХ ЮХ ЧЯдЯзС

source: Discuss the future of TuxTyping at
russian: яТгеФЩдХ ТеФенХХ TuxTyping ЮС
